'use strict';

module.exports = {
    label: 'kingee'
    , mainTitle: '定位重点单品目标人群，指导营销策略精准化'
    , type: '金一珠宝  珠宝行业'
    , synopsis: '金一文化以金、银等贵金属为载体，立足于中华五千年璀璨传统文化，秉承让“黄金讲述文化， 让文化诠释黄金”的产品研发理念，围绕“创艺见真金”的品牌定位， 以“金一”品牌，不断开发出创意独特、品质卓越的贵金属工艺品，逐渐开拓了中国贵金属工艺品行业的新领域。'
    , content: [{
        title: '会员营销遇到的问题'
        , content: '1.无法实时知晓会员进店消息；</br> 2.难以为高成单可能的会员顾客提供良好的服务体验'

    }, {
        title: '解决方案'
        , content: '1.通过会员到店提醒功能，将会员到店消息实时提醒在店店员，为会员提供精准导购服务； </br> 2.通过会员到店提醒功能的个性化营销方式，帮助提升会员的再次成单率'

    }]
    , careList: [
        {
            label: 'midea',
            title: '美的',
            content: '定位重点单品目标人群 指导营销策略精准化'
        },
        {
            label: 'miniso',
            title: '名创优品',
            content: '为线下门店快速扩张提供数据化运营支持'
        },
    ]
    , more: '更多客户案例'
}