'use strict';

module.exports = {
    label: 'laifeng'
    , mainTitle: '海量图片并发处理，高峰期稳定服务'
    , type: '来疯  直播'
    , synopsis: '来疯直播是合一集团旗下全民综娱直播平台，成立于2013年8月，其前身为星梦秀场。2016年9月，来疯直播日活DAU已突破600万。在直播行业一片红海的背景下，来疯率先推出“互动综艺”概念。用差异化的直播产品卡位市场，将以艺人为核心的传统综艺节目，变成全民参与、深度互动的综娱直播。'
    , content: [{
        title: '来疯面临的挑战'
        , content: '随着来疯直播平台的流量上涨，单纯利用人工审核色情内容和政治敏感话题的准确率难以保障平台安全。如果直接调用图普的服务，图普的原服务器在广州，来疯直播位于北京，北京到广州的供应链网络不稳定，在直播高峰期的稳定性也存在一定的顾虑。'

    }, {
        title: '解决方案'
        , contents: [{
            title: '以客户需求为核心，进行专门性优化测试'
            , content: '在图普标准化的审核模型的基础上，针对来疯直播的色情图像和政治敏感信息内容进行两周的数据训练、优化迭代和测试，在机器审核准确率达到来疯直播的要求后，再正式接入。'

        }, {
            title: '跨城搭建机房，保证审核的响应速度和稳定性'
            , content: '为了保证服务的稳定性，针对北京到广州的网络特点以及来疯直播的流量特性，在北京搭建了服务机房，保证了图像内容的审核速度与稳定性控制在来疯直播的接受范围内。'

        }]

    }, {
        title: '实施效果'
        , content: '使用了图普的智能审核服务后，在高峰期，为来疯直播提供的机器识别可以接受高达每秒5000-8000张色情、暴恐图片的并发处理，保证识别了服务的稳定性。'

    }]
    , careList: [
        {
            label: 'inke',
            title: '映客直播',
            content: '定制化审核模型，图片复审率低于2％'
        },
        {
            label: 'musically',
            title: 'musical.ly',
            content: '全球性直播，机器识别依旧维持高稳定性和高准确率'
        },
    ]
    , more: '更多客户案例'
}