'use strict';

module.exports = {
    label: 'meipai'
    , mainTitle: '智能化推荐系统，提升直播点击率'
    , type: '美拍  短视频'
    , synopsis: '美拍，高颜值手机直播+超火爆原创视频。2014年5月上线后，连续24天蝉联App Store免费总榜冠军，并成为当月App Store全球非游戏类下载量第一。美拍内容十分丰富，有搞笑、美妆时尚、美食、音乐、舞蹈、吃秀等近20个频道，并诞生了一系列全民参与的火爆活动，其中#全民社会摇#、#扭羊歌#因庞大的参与规模，成功创下吉尼斯世界纪录。'
    , content: [{
        title: '美拍面临的挑战'
        , content: '平台主播数量众多，主播特征、直播内容分不一，直播的点击率不稳定，用户需要符合心里预期的内容呈现，平台需要针对不同的用户特性、喜好做智能推荐，以维持在众多的直播平台中的竞争力。'

    }, {
        title: '解决方案'
        , content: '一方面，通过图普人脸识别接口，智能识别美拍的主播颜值，自动推荐高颜值主播给用户; 另一方面，基于直播视频的人脸、场景的内容进行识别和分析，根据用户的兴趣，抓取视频内的价值信息，智能推送符合用户喜好的内容。'

    }, {
        title: '实施效果'
        , content: '使用图普的图片增值服务后，美拍视频直播的推荐结果与用户的心理预期重合度变大，用户在观看直播时的选择更加直观和精准，用户的活跃度明显提高，平台的点击率和留存率明显上涨。'

    }]
    , careList: [
        {
            label: 'qiubai',
            title: '糗事百科',
            content: '全自动化过滤违规广告，提升用户体验'
        },
        {
            label: 'joyrun',
            title: '悦跑圈',
            content: '颠覆颜值识别，“鬼脸大赛”打造社区活动热点'
        },  
    ]
    , more: '更多客户案例'
}