'use strict';

module.exports = {
    label: 'midea'
    , mainTitle: '定位重点单品目标人群，指导营销策略精准化'
    , type: '美的  家电行业'
    , synopsis: '美的是一家消费电器、暖通空调、机器人与自动化系统、智能供应链（物流）的科技集团，提供多元化的产品种类，包括以厨房家电、冰箱、洗衣机、及各类小家电的消费电器业务；以家用空调、中央空调、供暖及通风系统的暖通空调业务；以库卡集团、安川机器人合资公司等为核心的机器人及工业自动化系统业务；以安得智联为集成解决方案服务平台的智能供应链业务。'
    , content: [{
        title: '线下会展效果难以评估'
        , content: '1.参展频繁，展会效果及价值难评估 </br> 2.展会新品众多，受众分析缺乏依据，营销策略难以精细化'

    }, {
        title: '解决方案'
        , content: '1.通过人脸识别、行为识别实现消费者身份、行为分析，得到消费者画像，为营销决策提供依据；</br> 2.2.通过热点描绘、人体跟踪得到产品热度数据，为产品开发提供指导参考；'
    }]
    , careList: [
        {
            label: 'kingee',
            title: '金一珠宝',
            content: '定位重点单品目标人群，指导营销策略精准化'
        },
        {
            label: 'miniso',
            title: '名创优品',
            content: '为线下门店快速扩张提供数据化运营支持'
        },
    ]
    , more: '更多客户案例'
}