'use strict';

module.exports = {
    label: 'miniso'
    , mainTitle: '为线下门店快速扩张，提供数据化运营支持'
    , type: '名創優品  杂货零售'
    , synopsis: 'MINISO名創優品自2013年正式走出日本后，积极开拓国际市场，四年时间全球开店2600多家，2017年营收突破18亿美元。目前，MINISO名創優品已与60多个国家和地区达成战略合作，平均每月开店80-100家。'
    , content: [{
        title: '门店数量快速增长时遇到的问题'
        , content: '1.用户画像不够清晰、准确；</br> 2.难以获取真实进店客流，各门店业绩考核困难；</br> 3.货架效率无法准确计算，门店选品无数据支持；'        
    }, {
        title: '解决方案'
        , content: '1.多维度建立线下顾客的用户画像，为单个门店选品及商品设计提供可靠数据支持；</br> 2.实时获取真实客流数据，为业绩考核提供数据依据；</br> 3.热力图功能为计算货架效率提供数据基础，帮助识别及提升问题货架的销售能力；'
    }]
    , careList: [
        {
            label: 'oppo',
            title: 'OPPO',
            content: '打造数据化运营，为顾客带来极致体验'
        },
        {
            label: 'aihuishou',
            title: '爱回收',
            content: '为线下开放式门店提供全方位智能管理'
        },
    ]
    , more: '更多客户案例'
}