'use strict';

module.exports = {
    label: 'musically'
    , mainTitle: '全球性直播，机器识别依旧维持高稳定性和高准确率'
    , type: 'musical.ly  短视频'
    , synopsis: 'musical.ly 是一个全球短视频娱乐社交平台。于2014年4月上线，在2015年7月6日登上美国App Store排行榜第一名，是第一个走出国门并在美国走红的社交媒体类APP（应用程序），也是首个成功打入欧美市场一线的中国互联网产品；于2016年6月17日发布的衍生直播应用live.ly，仅花了9天就登上美国App Store 排行榜第一名。目前musical.ly已经成为所有总部在上海的互联网公司里，用户规模最大的公司。'
    , content: [{
        title: '市场扩展速度快，直播画面复杂使得审核难度加大'
        , content: 'musical.ly的平台是针对全球市场的，视频及直播拍摄的环境、肤色、内容等千变万化，传统人工审核已完全无法满足需求。市场的扩展不能停下，用户拍摄内容的花样也日新月异，结合一个强力的技术手段来解决审核问题，确保社区的安全，才能让公司更放心地向前不断前行。'
        
    }, {
        title: '解决方案'
        , contents: [{
            title: '针对性训练欧美主播数据，1-2周迭代速度维持精确度'
            , content: 'musical.ly平台大多数为欧美主播，人物的肤色、发色、五官等与国内的主播差异化较大，传统的人工审核以及标准的色情识别模型的误判率、漏判率较高。最初接入时，图普根据标准模型误判、漏判的数据进行人工标注训练，再结合判断正确的数据，反复训练机器，让机器学会musical.ly的数据特征。经过上百万的数据反复训练以及保持1-2周的优化迭代速度，目前musical.ly的违规图片的召回率超过99%，复审率低于5%。'

        }, {
            title: '部署欧美服务器，高峰期保持高稳定性和高准确率'
            , content: 'musical.ly主打欧美市场，跨国的数据传输会导致服务的稳定性受损、识别的准确率大幅度降低等问题，图普为musical.ly在全球部署了多个节点，完全可以支持数千路直播大并发识别，还可按需扩容，稳定快捷地保证了musical.ly在高峰期也能保持识别模型的高稳定性和高准确率。'
            
        }]
    }, {
        title: '实施效果'
        , content: '使用图普的智能审核服务后，muscial.ly & live.ly的色情、血暴图像内容的识别率非常之高，远不是单纯人工审核可比，服务器的稳定和准确性在高峰期给予平台的帮助更大，让平台运营的脚步迈得更快、更远。'
    }]
    , careList: [
        {
            label: 'inke',
            title: '映客直播',
            content: '定制化审核模型，图片复审率低于2％'
        },
        {
            label: 'laifeng',
            title: '来疯',
            content: '海量图片并发处理，高峰期稳定服务'
        }
    ]
    , more: '更多客户案例'
}