import common from "../common";
export default {
  ...common,
  title: "手势识别",
  slogan: "检测图像中的手部位置，并识别手势的含义",
  description:
    "检测并实时返回图片或视频中的手部位置和手势含义，可精准识别多达 11 种手势，包括“剪刀”、“比心”、“点赞”、“抱拳”等，并可在移动端实现实时的手势跟踪，支持在移动端无联网情况下运行手势识别算法。",
  applications: [
    {
      title: "视频直播",
      description: "在视频通话或直播过程中，结合用户的手势实时流畅地追加相应贴纸或特效，增添视频乐趣。",
      index: 1
    },
    {
      title: "自拍娱乐",
      description: "在用户自拍时识别其手势，控制各种拍摄功能，还可以实时粘贴一些手势挂件，增强娱乐性。",
      index: 2
    },
    {
      title: "人机互动",
      description: "在广告机等移动设备上，客户做出对应手势触发特定操作或特效，增强用户沉浸式体验。",
      index: 3
    }
  ],
  advantage: [
    {
      title: "高效稳定处理",
      content: "搭载专为移动设备优化的算法，采用框追踪方式，帮助您快速识别各种手势，效果稳定。",
      index: 1
    },
    {
      title: "超高准确度",
      content: "领先的分析算法与技术实力，实时追踪并识别手势位置，让您的分析更准确。",
      index: 2
    },
    {
      title: "识别多种手势",
      content: "丰富的手势识别能力，可对 11 种常见的手势实现精准识别，为您提供强大的分析工具。",
      index: 3
    }
  ]
};
