"use strict";

module.exports = {
  bannerTitle: "关于我们",
  bannerContent:
    "广州图普网络科技有限公司由前微信创始团队成员、腾讯技术专家李明强于 2014 年 4 月创办于广州，是专注于图像识别的国家级人工智能高新技术企业，以图像识别技术落地应用见长。目前图普科技日均处理图像数据十亿次，累计处理数千亿图像，已迅速落地包括互联网、商业智能和泛安防三条业务线。凭借稳定靠谱的服务和超越用户期待的产品，赢得了包括迅雷、小米、美图、秒拍、映客、酷狗、爱回收、OPPO、名创优品、美的、金一珠宝等数百家知名企业和政企机构的稳定合作，是较早将人工智能成功商业化落地的企业，在人工智能领域独树一帜。",
  advantage: [
    {
      title: "高新技术企业",
      content: "作为计算机视觉领域代表企业获得国家级高新技术企业荣誉称号"
    },
    {
      title: "人工智能TOP25",
      content: "中国计算机协会、雷锋网评选Top25人工智能企业"
    },
    {
      title: "全球AI00人工智能企业",
      content: "机器之心和 Comet Labs评选全球最有影响力的人工智能公司之一"
    },
    {
      title: "最佳创新公司 TOP50",
      content: "Fastcompany 中国 2017 最佳创新公司 50 强"
    },
    {
      title: "创新品牌榜 TOP50",
      content: "2018 胡润·天进粤港澳大湾区创新品牌榜 TOP50"
    },
    {
      title: "最具发展潜力50强",
      content: "入选工信部中国产业创新榜最具发展潜力 50 强榜单"
    }
  ],
  visionTitle: "图普的愿景",
  visionContent: [
    "我们目前处于弱人工智能的阶段。图普科技现在做的是把每一个垂直的图像识别技术，通过服务的标准化，通过组合的能力，为企业提供各种连接能力和增值服务，构建基于图片视频时代的新互联网模式。",
    "未来是视觉智能的时代，AI会成为一种基础服务，这种服务会像电力一样通过网络进行传输。图普将通过图像识别云服务将 AI扩展到互联网以外的其它领域，为零售、安防等领域提供各种图像识别的能力，让图像识别能力成为支撑未来的一项基础服务。"
  ],
  ceoName: "李明强",
  ceoTitle: "创始人",
  ceoContent:
    "图普科技创始人兼 CEO，粤港澳大湾区人工智能库专家，原腾讯广研张小龙团队核心成员、腾讯 T4技术专家，QQ 邮箱技术负责人，微信创始团队成员之一。2014年初创办图普科技，从互联网领域切入，将深度学习应用于内容审核、图像增值、新零售、泛安防等领域，帮助企业深度挖掘图像大数据的价值。凭借着对企业需求的精准把握，迅速占领市场，公司先后获得北极光创投数百万美元pre A轮融资和晨兴资本领投、北极光跟投的千万美元A轮融资。2018年入选《财富》杂志中国40岁以下商界精英。",
  email: "bd@tuputech.com",
  phone: "4008679688",
  qq: "2685228850"
};
